[vo_ep2_pt1_01_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will explain everything to you soon, but remember if you are alive there is a reason and I am here to help you..",Time=0)

[vo_ep2_pt1_01a_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fortunately...another dead bag finder. Bell Jack is busy. ",Time=0)

[vo_ep2_pt1_02_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wait...you're not dead yet! Therefore! Now I can leave the glacier! Clap your hands, your transport ship has finally arrived!!",Time=0)

[vo_ep2_pt1_04_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My name is CL4P-TP, Assistant Robot, but my friends call me Claptrap! If any of them are still alive or exist! Oh, there's something for you.!",Time=0)

[vo_ep2_pt1_05_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's so good! Now that I have another detective in the room, I can stop Holly's attack, get revenge on Jack for killing my bugs, and fix my power plant so I don't have to think about it. I can do it! I wonder how your stomach feels.",Time=0)

[vo_ep2_pt1_05a_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well done! The ability to travel short distances and avoid death destroys the adorable Jack!!",Time=0)

[vo_ep2_pt1_06_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Guard... keep the cows away. Otherwise they will gouge out your eyes! ",Time=0)

[vo_ep2_pt1_07_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You must help this friendly robot to reach the shelter, the last place where he can fight Jack and the only safe place for you. Go to shelter.",Time=0)

[vo_ep2_pt1_07a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry to bother you. Jack hits everything he hits here: bad guys, hunters, fireworks ... If I'm happy, it's because of the strange sounds sent by the sailors! I was very disappointed!",Time=0)

[vo_ep2_pt1_07b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on... take the Echo Connection, I can't steal this corpse! Contains 12 classes and an included minimap! come later You have to come in.",Time=0)

[vo_ep2_pt1_07c_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let's face it: the creature here is dangerous and is none other than a male monkey named Knuckle Rack; He killed everyone I knew. I have a gun in the emergency room. But we are safe here...",Time=0)

[vo_ep2_pt1_07d_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Flag weapon.",Time=0)

[vo_ep2_pt1_07e_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Apart from the pain, it was amazing! I hope this helps someone looking for a room in the shelter! I will be your wise guide and you your brave friend! Ha, ha!",Time=0)

[vo_ep2_pt1_07g_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't worry, I'm here to help. You don't know me, it's impossible for you to know me. But I want to help your friend. You have to trust me. I tracked Knuckleker via satellite and updated the interface with his current location. You're alive for a reason. Only one.",Time=0)

[vo_ep2_pt1_07i_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Are we a liar? I don't need eyesight to remember these words. Slaves You've outdone yourself! I haven't been here in four years! serve! serve! serve! All together! All together! serve! employee!",Time=0)

[vo_ep2_pt1_07j_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hope you find these tools useful. Sanctuary needs people like you to fight the Crimson Raiders, Resistance and Jake. I can help you find them. Prepare your skin because things are about to get better.",Time=0)

[vo_ep2_pt1_07k_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello, I found your station! You can use it to change your appearance and change your skill points!!",Time=0)

[vo_ep2_pt1_07m_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Last year I helped four explorers save the planet And I'm here to help you do just that Pandora will not be freed until we defeat Handsome Jack.",Time=0)

[vo_ep2_pt1_08_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is my city!",Time=0)

[vo_ep2_pt1_09_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Excuse me!",Time=0)

[vo_ep2_pt1_10_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="See the stillness of my voice.!",Time=0)

[vo_ep2_pt1_11_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come here! WHO!",Time=0)

[vo_ep2_pt1_12_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's fair! A little walk makes cute Jack even smaller! ",Time=0)

[vo_ep2_pt1_13_echox_claptrapclarence]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wow, good boy!",Time=0)

[vo_ep2_pt1_15_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="oh!",Time=0)

[vo_ep2_pt1_16_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="my eyes! Ah!",Time=0)

[vo_ep2_pt1_17a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh!.",Time=0)

[vo_ep2_pt1_17b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mr!",Time=0)

[vo_ep2_pt1_17c_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The!",Time=0)

[vo_ep2_pt1_17d_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="up!",Time=0)

[vo_ep2_pt1_17e_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh!!",Time=0)

[vo_ep2_pt1_17f_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="pandora's wind.",Time=0)

[vo_ep2_pt1_17g_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And tomorrow! Open the door, open the door! He opens the door.!",Time=0)

[vo_ep2_pt1_17h_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So... open it! Mix it up! Openly! Ahhhhhh!",Time=0)

[vo_ep2_pt1_17i_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What are you doing at the door! Find out what to do now! what are you going to do??",Time=0)

[vo_ep2_pt1_17j_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I said to the god of the door: Open it!",Time=0)

[vo_ep2_pt1_20a_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Guys, you might be wondering why I didn't use a broken can. There are two reasons. First, my eyes and I often go through many things together. Another thing is your silence..",Time=0)

[vo_ep2_pt1_21_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Awesome! To open this section, to drive the cattle.",Time=0)

[vo_ep2_pt1_23_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You will see this person. Let me know if you find anything.!",Time=0)

[vo_ep2_pt1_24_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can't see it..",Time=0)

[vo_ep2_pt1_25_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I was blind, but I found my way around this mirror. I think we need to make sure there's a crack in the ice..",Time=0)

[vo_ep2_pt1_25a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Workers beware the glacier is run by a villain named Captain Flint This event took months, but I'd call it "stay out of the tank" or "get out of the acid pool". I used it as a torture toy I was very good at first.",Time=0)

[vo_ep2_pt1_26_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello! How does your argument sound??",Time=0)

[vo_ep2_pt1_27_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What should we fear??",Time=0)

[vo_ep2_pt1_28_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have you ever experienced it? I know...your ears are very sensitive!!",Time=0)

[vo_ep2_pt1_28a_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do not leave the robot unattended. He will help you get out of the snow and reach the shelter. This is the only place where you are safe.",Time=0)

[vo_ep2_pt1_29_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We're just getting started, the memory is here..",Time=0)

[vo_ep2_pt1_30_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A little help?",Time=0)

[vo_ep2_pt1_31_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, I heard the cow! kill the soldiers!",Time=0)

[vo_ep2_pt1_31a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Go! If you do not turn away, you will not enter the holy place!!",Time=0)

[vo_ep2_pt1_32_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="simple! Get me out of here before the wolf comes back.",Time=0)

[vo_ep2_pt1_32a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32c_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32d_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32e_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32f_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32g_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32h_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32i_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32j_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_33_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am not upset with you here. I'm waiting for you to leave here. But don't worry. You seem to have forgotten to bring me here. You think you are great, loving and powerful, full of justice and knowledge, but you don't know how to protect yourself. Most of the time you are right. But given the current situation, I can help you. If you don't pay me, I will stop talking to you and come out with a big gun. Let's see, do you like it? Well, I'm not talking to you now. I know I'm lazy. I want to be quiet No, he's talking to you. In fact. ",Time=0)

[vo_ep2_pt1_33a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here!",Time=0)

[vo_ep2_pt1_33b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So my friend!",Time=0)

[vo_ep2_pt1_33c_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you want, my friend!",Time=0)

[vo_ep2_pt1_33d_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="you do?",Time=0)

[vo_ep2_pt1_33e_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="welcome!",Time=0)

[vo_ep2_pt1_33f_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Brothers and sisters, come!!",Time=0)

[vo_ep2_pt1_33g_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Can you see me Don, I can't see anything!",Time=0)

[vo_ep2_pt1_33h_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on Minnie! Stop!",Time=0)

[vo_ep2_pt1_33i_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Soldier, your boss needs your help.!",Time=0)

[vo_ep2_pt1_33j_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Join the miners! I'm here! This one!",Time=0)

[vo_ep2_pt1_34_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you very much, my friend! See now!",Time=0)

[vo_ep2_pt1_35_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh! My eyes are back! I met a strong and good man. So where do I want to go?...",Time=0)

[vo_ep2_pt1_36_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... Very close to.",Time=0)

[vo_ep2_pt1_37_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh my God! They come from the lung wall!",Time=0)

[vo_ep2_pt1_38_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey! Turn to me... Sorry, "sphincter", that's what I usually say when I'm scared..",Time=0)

[vo_ep2_pt1_39_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your eyes are big! We need someone to help me restore it Even if you want to touch my skull with your bare hands, leave the eye surgery to the professionals My friends at Hammerlock in Fort Worth can fix it! Go fast!",Time=0)

[vo_ep2_pt1_40_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sleep on the barge Hyperion. What if we are friends here??",Time=0)

[vo_ep2_pt1_41_echox_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The thieves found out. to the door.",Time=0)

[vo_ep2_pt1_42_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion Gate. Child's play! and know!",Time=0)

[vo_ep2_pt1_43_echox_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scope damage received. Do not include fasting.",Time=0)

[vo_ep2_pt1_44_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="nice to meet you! It is said that if you eat alive, you will die..",Time=0)

[vo_ep2_pt1_45_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will take care.",Time=0)

[vo_ep2_pt1_45a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Level changes.",Time=0)

[vo_ep2_pt1_45a_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Allows access.",Time=0)

[vo_ep2_pt1_46_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seven! I knew it wouldn't take long to open it..",Time=0)

[vo_ep2_pt1_47_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It has no effect! That's the thing about AI, I'm connected to almost everything on this planet.",Time=0)

[vo_ep2_pt1_47a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's a long way to the church. Make sure you have the right gear for your trip.",Time=0)

[vo_ep2_pt1_47b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please tell me how to meet Lord Hammerlock..",Time=0)

[vo_ep2_pt1_47c_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can't wait to have Hammerlock in my sights again. We are family, especially when you see me making love to the generator. don't judge yourself!",Time=0)

[vo_ep2_pt1_47e_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is where you arrive at the southern port, wife. come here! If nothing less! And your speed! Of course it's my fault; But you love the part, and you have the nerve. And that's a good goal, and he wants it. Three of the four main items were read several times within minutes. Your quarter is on time. This is the fourth way. ",Time=0)

[vo_ep2_pt1_47f_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="By...Trosimian!",Time=0)

[vo_ep2_pt1_47g_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Of course. There are games he doesn't like. Another reason to look for the Hammerlock: it can be unlocked.",Time=0)

[vo_ep2_pt1_47h_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hell! Sorry! Hell! Oh!!",Time=0)

[vo_ep2_pt1_48_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good luck to you all! Very nice gun, my friend! Well! To reach Sanctuary we need to get our ship back from Captain Flint. She is stupid: she is as stupid as the smell of leaves after cooking...",Time=0)

[vo_ep2_pt1_48a_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Captain Flint's strange thugs were the first to arrive in the corridor. In fact, I abused dogs in my past life to experience this problem. Tell me, do you want the Flintstones to kill me??",Time=0)

[vo_ep2_pt1_49_echo_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, find a home! Go in peace and my husband will not change the shirt from your body.!",Time=0)

[vo_ep2_pt1_49a_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Can you give me a robot eye??",Time=0)

[vo_ep2_pt1_50_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh oh oh! Ah! Oh oh oh! Oh oh oh! Perfect!!",Time=0)

[vo_ep2_pt1_51_echo_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What happened; Now, let's kill this chest to get a reward.!",Time=0)

[vo_ep2_pt1_51a_echo_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Satan! It won't be long. ",Time=0)

[vo_ep2_pt1_51b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello Hammerlock! Now that mine has upgraded your city, how about having all your favorite faces??",Time=0)

[vo_ep2_pt1_51c_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I guess I owe you, don't I? Come to my room and close your eyes. First, turn on the device..",Time=0)

[vo_ep2_pt1_51d_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He knew Hammerlock would understand his feelings. If only we were all flesh! Like having two bullets in a magazine! A fat man with two man-eating noses on his body.!",Time=0)

[vo_ep2_pt1_51e_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_51f_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry, after saying these words, I feel like my nerve cells are dying one by one. I will be fine..",Time=0)

[vo_ep2_pt1_51g_live_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Goodbye, congratulations! I'm happy. My name is Lord Hammerlock....",Time=0)

[vo_ep2_pt1_51h_live_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Participation in your service.",Time=0)

[vo_ep2_pt1_51i_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is Jack, our fearless guide looking for you. Pretty boy, right? They talk about peace on the border and shoot unarmed men, women and children like there is no tomorrow. Am I still learning? I'm not happy!",Time=0)

[vo_ep2_pt1_51j_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He will be back now...",Time=0)

[vo_ep2_pt1_51k_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is enough!",Time=0)

[vo_ep2_pt1_51l_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="cow! I'm sorry!",Time=0)

[vo_ep2_pt1_51m_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=""Oh," he said again.",Time=0)

[vo_ep2_pt1_51n_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Man! You look at me... I forgot that you are dirty! Now let's take a look at the Purple Temple Raiders! Only murderers and idiots like Hammerlock on this ice!!",Time=0)

[vo_ep2_pt1_51o_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, I'm here.",Time=0)

[vo_ep2_pt1_51p_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Help him! My eyes roll back...I don't remember yesterday very well! Meet the Red Thief in the Temple! There is nothing more deadly and crazy than checking this ice cream!!",Time=0)

[vo_ep2_pt1_51q_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now that Liar Berg has appeared, it's good to do it again. It is full of features that benefit people with dementia..",Time=0)

[vo_ep2_pt1_51r_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, it's gone.",Time=0)

[vo_ep2_pt1_51s_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="like me Leesburg The city is so overcrowded that the people living there are fleeing to designated areas to escape Jack's army. Well, most of them; Captain Flint's men kill others.",Time=0)

[vo_ep2_pt1_51t_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, and if you want armor, I know where to get it.!",Time=0)

[vo_ep2_pt1_51u_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm in no rush to see Captain Flint again, my friends. Do not worry! Cover your other gift card needs! I also wrote some problems for your ECHO device. Why don't you take a moment and pretend to be an idiot??",Time=0)

[vo_ep2_pt1_51v_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey Hammerlock!!",Time=0)

[vo_ep2_pt1_52_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Flint My new tracker is broken. ",Time=0)

[vo_ep2_pt1_53_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nice, minion! Don't worry. We must be protected without a shield.",Time=0)

[vo_ep2_pt1_54_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Flint and I did a lot. I gave him Jack's frozen body, and he promised not to torture me for a few hours. But he does this all the time. But the day passed! When it was over, I took my boat and went back to where I lived! ",Time=0)

[vo_ep2_pt1_54a_echo_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I came to the country. My old friend Boom Boom will kill you Jack will come back to us and I will take the xylophone off your ribs!!",Time=0)

[vo_ep2_pt1_54b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I know Bum-Bum is watching my ship, but I don't know where he is now. Money, why??",Time=0)

[vo_ep2_pt1_54c_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I think Boom Boom is still there, but the doors are closed. We have to find the key! ",Time=0)

[vo_ep2_pt1_54d_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now you can enter Beombeom's house and approach the temple.!",Time=0)

[vo_ep2_pt1_55_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can't kill a good jack without a shield sir..",Time=0)

[vo_ep2_pt1_58_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No! oh!",Time=0)

[vo_ep2_pt2_01_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello, dear. Time to go to the sanctuary. But first I have to get my boat back. It is a good ship because it suits its partners. come on!",Time=0)

[vo_ep2_pt2_02_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have you been to the holy land my dear? Capital built on mining ships? He likes: alcohol, freedom, the drug eridium does not punish you with a few dollars ... what is happiness?.",Time=0)

[vo_ep2_pt2_03_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aaaah!",Time=0)

[vo_ep2_pt2_04_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Teacher! They came out of the closed wall.!",Time=0)

[vo_ep2_pt2_05_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello friends.!",Time=0)

[vo_ep2_pt2_06_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nice picture!",Time=0)

[vo_ep2_pt2_07_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="oh pain!",Time=0)

[vo_ep2_pt2_08_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aren't you interested in getting better weapons??",Time=0)

[vo_ep2_pt2_09_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, I didn't see!",Time=0)

[vo_ep2_pt2_10_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No, no, quite the opposite! and vice versa!",Time=0)

[vo_ep2_pt2_11_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shoot 'em, buddy!!",Time=0)

[vo_ep2_pt2_12_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry "wall sphincter" I often say that when I'm scared..",Time=0)

[vo_ep2_pt2_13_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't worry girls! If you fall, I will defend you to the death! I will fight you to the end! Give my life to protect you!!",Time=0)

[vo_ep2_pt2_14_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ouch! You are here! ",Time=0)

[vo_ep2_pt2_15_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eat, dear! I am not very happy!",Time=0)

[vo_ep2_pt2_16_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="a great servant.!",Time=0)

[vo_ep2_pt2_17_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ready?",Time=0)

[vo_ep2_pt2_18_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There will always be miners!",Time=0)

[vo_ep2_pt2_19_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It is only a test of self-sacrifice. and you win.",Time=0)

[vo_ep2_pt2_20_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh... again? Jack destroys Pandora to find the church. It caused an earthquake in Jack's Mine. Or your mom fell out of bed. And!!",Time=0)

[vo_ep2_pt2_21_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt2_35_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How to scream! Get insurance for your new elevator, don't trust the equipment..",Time=0)

[vo_ep2_pt2_38_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, on the other side of the electric fence! APPLICATION; If you do this at full speed you won't get damaged.!",Time=0)

[vo_ep2_pt2_39_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="God created repeat!",Time=0)

[vo_ep2_pt2_40_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can't be good enough.",Time=0)

[vo_ep2_pt2_41_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meaning: Yes! Who am I to make you?...",Time=0)

[vo_ep2_pt2_42_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello, may I introduce you? Try closing the conference box to delete it. Then press the bag down.",Time=0)

[vo_ep2_pt2_43_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's super lucky! Do you see??",Time=0)

[vo_ep2_pt2_44_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Try to avoid these pleasures..",Time=0)

[vo_ep2_pt2_45_live_banditscared]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The fence is broken. Let them escape!",Time=0)

[vo_ep2_pt2_46_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Plug in the fuse in Brewster's electrical panel and you're ready to enter the elevator!!",Time=0)

[vo_ep2_pt2_52_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="go shopping!",Time=0)

[vo_ep2_pt2_53_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How beautiful! Nothing beats a good shot. come back!",Time=0)

[vo_ep2_pt3_01_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, I'm ready to kill Captain Flint and take my ship! But I need ammo. Flint's assistant stopped..",Time=0)

[vo_ep2_pt3_02_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be very careful with Boom Bam. He is a fighter and you can guess the name....",Time=0)

[vo_ep2_pt3_03_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Because they are trying to harm people..",Time=0)

[vo_ep2_pt3_04_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Finally! night night!",Time=0)

[vo_ep2_pt3_04a_live_boomboom]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Children.",Time=0)

[vo_ep2_pt3_04b_live_boomboom]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ready to explode!",Time=0)

[vo_ep2_pt3_06_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's a bridge! Goodbye my hunter! Come, sinister man.",Time=0)

[vo_ep2_pt3_07_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="understand! Cydia! I hate stairs! let's find another way!",Time=0)

[vo_ep2_pt3_08_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh crane! Find management!",Time=0)

[vo_ep2_pt3_09_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will wait for you here.!",Time=0)

[vo_ep2_pt3_10_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My friend, don't be in a hurry. Standing on fixed platforms is one of my three favorite things to do! they cry after dancing.",Time=0)

[vo_ep2_pt3_11_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hahaha, come on!!",Time=0)

[vo_ep2_pt3_12_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I wish I had legs.",Time=0)

[vo_ep2_pt3_13_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boom Bam is Flint's lieutenant. He's a nice guy if you don't mind abusing him when he's drunk. This is the normal method..",Time=0)

[vo_ep2_pt3_14_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Farmer, protect me!",Time=0)

[vo_ep2_pt3_15_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ho! Hey man! Don't let it affect you!",Time=0)

[vo_ep2_pt3_16_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey! You can go now.?",Time=0)

[vo_ep2_pt3_17_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bring it now!!",Time=0)

[vo_ep2_pt3_18_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is the way!",Time=0)

[vo_ep2_pt3_19_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="good argument!",Time=0)

[vo_ep2_pt3_20_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So what did you do Mione? It's people, it's life, it's family and... no, I'm kidding, I'm kidding these asses!!",Time=0)

[vo_ep2_pt3_21_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi, I'm Jack, President of Hyperion. Let me explain how it works: when you search for a new camera, new ones appear. This man is dying. thank you Do you see the problem? You are still alive. If you could do me a favor and wipe yourself off the map, that would be great. thank you.",Time=0)

[vo_ep2_pt3_22_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And... I'm hungry!",Time=0)

[vo_ep2_pt3_23_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's progressing! Aaaah!",Time=0)

[vo_ep2_pt3_24_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There was a big bang and then nothing. It seems that he threw a grenade instead. take this!",Time=0)

[vo_ep2_pt3_25_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Happy Loc Devil Day! What do you think! Menon use this weapon.!",Time=0)

[vo_ep2_pt3_26_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Open the door and wait for me in the street! I realized that if I let go now I will hit hard! Don't do it! I don't know where to shoot, stay here, get out of the way. When I'm sure you understand my advice, I'll start writing! I know, I know it's hard, but try! "Close the door now!" When you shoot the door. He told me, but wait, this is a test. I mean I won't let you go. No problem - knock on the door! This is another challenge. I'm interested in minions...no, I'm bored. Well, stop right now and fix it..",Time=0)

[vo_ep2_pt3_27_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AAAAAAAA!",Time=0)

[vo_ep2_pt3_28_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FYI, I tried to repair Captain Flint's ships before the ice. That's why your people beat me badly. are they friends ",Time=0)

[vo_ep2_pt3_29_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="With trust!",Time=0)

[vo_ep2_pt3_30_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="help each other!",Time=0)

[vo_ep2_pt3_31_echox_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So Claptrap has a new girlfriend, right? I remember the sound of our time burning...so many memories..",Time=0)

[vo_ep2_pt3_32_echox_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let me tell you something. If you and Clappy are willing to die with us. We won't kill you. As you can imagine, he was in no rush..",Time=0)

[vo_ep2_pt3_33_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's clear! It's seven o'clock! It's clear! These birds! A little help?",Time=0)

[vo_ep2_pt3_33a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah! You don't have to hit me; Can we have a good conversation? Behold, I have done it! "Hey, your majesty, what are you doing?" "I'm so happy. But I feel you can't get it from me. - What's the reason? - Because it's hard! - But boy, it's a robot. Do you really feel the pain? - It's fine. I'm not, "Well, beat him. But we can hit him and we can't hurt him. No problem including him right?" Honestly now that's all I've said, I think you might like it. The other one above. Enter some amount of content!",Time=0)

[vo_ep2_pt3_34_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you very much, good customer! I have my main house somewhere in Flint House. Medication should be changed. This is all.",Time=0)

[vo_ep2_pt3_35_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="beautiful picture!",Time=0)

[vo_ep2_pt3_36_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A fun story!",Time=0)

[vo_ep2_pt3_37_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="etc!",Time=0)

[vo_ep2_pt3_38_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servant, take care of yourself!",Time=0)

[vo_ep2_pt3_39_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="hand it over!",Time=0)

[vo_ep2_pt3_40_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now go and run! Laptops are back!!",Time=0)

[vo_ep2_pt3_41_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes! I'm sure Flint is right outside the door! And then... it opened.!",Time=0)

[vo_ep2_pt3_42_live_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Our new pet is a friend! Give me a candle!",Time=0)

[vo_ep2_pt3_43_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, the sphinxes! Excuse me, Captain Flint, sir. Please don't fool me...",Time=0)

[vo_ep2_pt3_44_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="See heat, fire.!",Time=0)

[vo_ep2_pt3_45_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="don't burn!",Time=0)

[vo_ep2_pt3_46_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A hero also works with fire.!",Time=0)

[vo_ep2_pt3_47_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take it now! You've seen this refrigerator killing machine.!",Time=0)

[vo_ep2_pt3_48_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey buddy, check this out. Sat Shri akal.",Time=0)

[vo_ep2_pt3_49_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="cap.",Time=0)

[vo_ep2_pt3_50_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Most of the time he doesn't care about me..",Time=0)

[vo_ep2_pt3_51_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Okay, now we have to get on board..",Time=0)

[vo_ep2_pt3_51a_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now that you have Claptrap's ship, you can go to the temple to meet Roland, the leader of the Hyperion resistance. Without you, the resistance will die within a week. I'm here.",Time=0)

[vo_ep2_pt3_52_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Later...! My mighty ship! Buy it, boy!!",Time=0)

[vo_ep2_pt3_53_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let's go to the temple! the same!",Time=0)

[vo_ep2_pt3_54_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Designers are protected!",Time=0)

[vo_ep2_pt3_55_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We raise the anchor.!",Time=0)

[vo_ep2_pt4_01_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here it is, baby. The only thing standing between you and the ship is Captain Flint!!",Time=0)

[vo_ep2_pt4_02_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mina, where are you from? I want to give you a shortcut to the church, but you're not there. I also couldn't help but notice the lack of a catchy flapper greeting. However, it is not over yet.!",Time=0)

[vo_ep2_pt4_03_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="To survive here, you need a lot of loot. for a while...",Time=0)

[vo_ep2_pt4_06_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good to keep. Drop the trap first.",Time=0)

[vo_ep2_pt4_07_echox_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You get really cold going in over your head. I could say it doesn't hurt, but... I'd be lying..",Time=0)

[vo_ep2_pt4_08_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Due to a... bad deal, er... grandma's box broke. She pulled it out of the net before leaving the sanctuary. I thought I'd send you some work. But you can talk to me, that's all! ",Time=0)

[vo_ep2_pt4_09_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What kind of donut is that? How are you today my friend, we haven't talked much since I left you to die. Do you think you will die there? No, that's not what I mean. Thieves get you first. I am good. Because I am rich, I bought a diamond horse. You already know, so be happy..",Time=0)

[vo_ep2_pt4_10_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I racked my brains to think of a name for the diamond cheese I bought, I was going to call it "Brain P", but I'm not done yet, maybe... "old idiot"? This is bad, I should have known better.",Time=0)

[vo_ep2_pt4_11_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I think I should clarify something... Remember what I said about the diamond horse? It's not a statue or anything, it's a real horse, made... I think it's real, it's Farwol! Come on, friend! Hello.",Time=0)

[vo_ep2_pt4_11a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello Ass Stud!.",Time=0)

[vo_ep2_pt4_21_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I felt electricity and rage Are we in Roseburg? All is well until Jack scares everyone and Captain Flint's minions arrive.",Time=0)

[vo_ep2_pt4_22_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beware of Pandora! My name is Jack Hensham. I am offering a $1 million reward for anyone who can lead me to the mountain guard. Oh, and I mentioned Roland, the assassin and leader of the Crimson Riders. This is a cold catch, this is a spoiler!",Time=0)

[vo_ep2_pt4_23_echo_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="One million rupees? It looks like Captain Flint is here! I want you to find this guy for him! What!",Time=0)

[vo_ep2_pt4_24_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I came to the Chronicle looking for a light bulb. But Captain Flint's men left me cold. Thanks for the hunt... Can you survive the battle with Handsome Jack and defeat all of Flint's captains? I went to the temple. I know Ray could use someone like you..",Time=0)

[vo_ep2_pt4_26_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My name is Marcus from Marcus Ammunition. Don't forget to see the temple windows!!",Time=0)

[vo_ep2_pt4_27_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do not leave the robot. This will help you get off the ice and get to the shelter of the resistance. Whether they know it or not, purple thieves love us. How much do you need? Until then, avoid shooting yourself in the face. This can be your biggest daily challenge.",Time=0)

[vo_ep2_pt4_28_echo_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have a suggestion for you. You shoot us in the head. It will be faster, cleaner, and less painful for you than Pretty Jack..",Time=0)

[vo_ep2_pt4_29_echo_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have to pay that person. over!",Time=0)

[vo_ep2_pt4_31_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Once upon a time, four explorers changed Pandora's Box forever. But time is running out. Thanks to Jack Handsome, Pandora is looking for a new leader. For you.",Time=0)

[vo_ep2_pt4_32_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Captain Flint is a bad guy. I'm sorry Kill him until you reach the temple. This increases the efficiency of this refrigerator by at least 30%..",Time=0)

[vo_ep2_pt4_33_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Xiaoming, where are you going? Please send a message!",Time=0)

